Repository: bunyodkh/pizzapitch
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: English
uz: Ingliz

source: Russian
uz: Rus

source: Uzbek
uz: O'zbek

source: Ваше имя
uz: Ismingiz

source: Ваш телефон
uz: Telefon raqamingiz

source: Ваш ник в Телеграм
uz: Telegramdagi ismingiz

source: Название вашего стартапа
uz: Startapingizning nomi

source: Краткое описание вашего стартапа
uz: Startapingizning qisqacha tasnifi

source: Ссылка на презентацию
uz: Taqdimotingizga havola

source: Полное имя
uz: To'liq ismingiz

source: Номер телефона
uz: Telefon nomeringiz

source: Телеграм ник
uz: Telegram

source: Название стартапа
uz: Startup nomi

source: Краткая информация о стартапе
uz: Startup haqida qisqacha ma'lumot

source: Согласны ли вы со съемкой вашей презентации, публикацией информации о вашем стартапе и делиться своими контактами с партнерами проекта и заинтересованными сторонами?
uz: Taqdimotingizni suratga olish, startapingiz haqidagi ma'lumotlarni e'lon qilish va loyiha hamkorlari hamda manfaatdor tomonlar bilan kontaktlaringizni baham ko'rishga rozimisiz?

source: Полное имя обязательно.
uz: Toʻliq ismni kiritish lozim.

source: Номер телефона обязателен.
uz: Telefon raqamini kiritish lozim.

source: Телеграм ник обязателен.
uz: Telegram nikini kiritish lozim.

source: Название стартапа обязательно.
uz: Startap nomini kiritish lozim.

source: Краткое описание стартапа обязательно.
uz: Qisqa tasnifni kiritish lozim.

source: Ссылка на презентацию обязательна.
uz: Taqdimotga havola kiritish lozim.

source: Пожалуйста, выберите согласие на обработку персональных данных.
uz: Iltimos, shaxsiy ma'lumotlarni qayta ishlashga rozilikni belgilang.

source: Согласны ли вы на обработку персональных данных?
uz: Shaxsiy ma'lumotlarni qayta ishlashga rozilik

source: Название
uz: Nomi

source: Код названия
uz: Qisqacha nomi

source: Описание
uz: Tasnifi

source: Описание на узбекском
uz: O'zbek tilidagi tasnifi

source: Описание на английском
uz: Ingliz tilidagi tasnifi

source: Изображение
uz: Rasm

source: Дата создания
uz: Yaratilish vaqti

source: Дата обновления
uz: Yanglilanish vaqti

source: Акцент к названию
uz: Nom aksenti

source: Дата и время
uz: Sana va vaqt

source: Место проведения
uz: Manzil

source: Место проведения на узбекском
uz: Tadbir joyi o'zbek tilida

source: Место проведения на английском
uz: Tadbir joyi ingliz tilida

source: Крайний срок регистрации
uz: Ro'yxatdan o'tishning oxirgi sanasi

source: Активно
uz: Aktiv

source: Регистрация закрыта
uz: Ro'yxatga olish tugadi

source: Мероприятия
uz: Tadbirlar

source: Имя
uz: Ism

source: Телефон
uz: Telefon

source: Телеграм
uz: Telegram

source: Описание стартапа
uz: Startap tasnifi

source: Да
uz: Ha

source: Нет
uz: Yo'q

source: Согласие на обработку персональных данных
uz: Shaxsiy ma'lumotlarni qayta ishlashga rozilik

source: Выбран
uz: Tanlangan

source: Участник
uz: Qatnashuvchi

source: Участники
uz: Qatnashuvchilar

source: Гости
uz: Mehmon

source: Введите полное имя ментора
uz: Mentorning to'liq ismini kiriting

source: Электронная почта
uz: Elektron manzil

source: Введите электронную почту ментора
uz: Mentorning elektron manzilini kiriting

source: Должность
uz: Lavozim

source: Укажите должность или роль ментора
uz: Mentorning lavozimini kiriting

source: Загрузите изображение ментора
uz: Mentorning rasmini yuklang

source: Показывать на сайте
uz: Saytda ko'rsatish

source: Отметьте, если хотите показать ментора на сайте
uz: Mentor profilini saytda koʻrsatish uchun belgilang

source: Менторы
uz: Mentorlar

source: Логотип
uz: Logotip

source: Загрузите логотип партнера
uz: Hamkor logotipini yuklang.

source: Веб-сайт
uz: Vebsayt

source: Введите URL веб-сайта партнера
uz: Hamkor vebsaytiga havolani kiriting

source: Отметьте, если хотите показать партнера на сайте
uz: Hamkor profilini saytda koʻrsatish uchun belgilang.

source: Партнеры
uz: Hamkorlar

source: Страница не найдена
uz: Sahifa topilmadi

source: Ошибка сервера
uz: Server hatosi

source: PizzaPitch — место, где вы захотите представить свой стартап.
uz: PizzaPitch — startapingiz haqida taqdimot qilish uchun eng yaxshi joy!

source: О нас
uz: Biz haqimizda

source: Напишите нам
uz: Biz bilan bog'laning

source: Рус
uz: Rus

source: Узб
uz: O'zb

source: Англ
uz: Ing

source: Программа мероприятия
uz: Tadbir dasturi

source: Регистрация участников и открытие
uz: Ro'yxatga olish va ochilish marosimi

source: Отбор проектов / квалификация (в комнатах)
uz: Loyihalarni saralash (xonalarda)

source: Лекция от эксперта (общий зал)
uz: Ekspert ma'ruzasi (umumiy zal)

source: Kahoot конкурс (общий зал)
uz: Kahoot konkursi (umumiy zal)

source: Обсуждение жюри / Обед
uz: Hakamlar muhokamasi / Tushlik

source: Сессия от эксперта U-Enter
uz: U-Enter eksperti sessiyasi

source: Объявление финалистов
uz: Finalchilarni e'lon qilish

source: Финальный этап
uz: Final bosqich

source: Обсуждение жюри / Конкурс для участников
uz: Hakamlar muhokamasi / Ishtirokchilar uchun tanlov

source: Объявление и награждение победителей
uz: G'oliblarni e'lon qilish va taqdirlash

source: дней
uz: kun

source: часов
uz: soat

source: минут
uz: minut

source: секунд
uz: sekund

source: осталось до окончания регистрации
uz: qoldi ro'yxatdan o'tish uchun

source: Для завершения регистрации Premium Pass, пожалуйста, оплатите 500,000 сум по ссылкам ниже.
uz: Premium passni tasdiqlash uchun quyidagi havolalar orqali 500,000 so'm to'lovni amalga oshiring.

source: Оплата через Payme
uz: Payme orqali to'lov

source: Оплата через Click
uz: Click orqali to'lov

source: Premium Pass Регистрация
uz: Premium Pass ro'yxatdan o'tish

source: Standard Pass Регистрация
uz: Standard Pass ro'yxatdan o'tish

source: Отправить заявку
uz: Ro'yxatdan o'tish

source: Кофе-брейк и пицца
uz: Kofe va pitsa

source: Персонализированная обратная связь от приглашенных экспертов
uz: Taklif qilingan ekspertlardan fikr-mulohaza olish

source: Прямой вход в PizzaPitch без процесса отбора
uz: PizzaPitch ga tanlovsiz to'g'ridan-to'g'ri kirish

source: Индивидуальные менторские сессии с отраслевыми экспертами
uz: Soha ekspertlari bilan yuzma-yuz mentorlik sessiyalari

source: Презентация профиля стартапа клубу CS// Angels Club
uz: Startap profilini CS// Angellar Klubiga taqdim etish

source: Шанс выиграть сертификат C-Space стоимостью до 3 миллионов сумов
uz: 3 million so'mgacha bo'lgan C-Space sertifikatini yutib olish imkoniyati

source: Регистрация с Premium Pass
uz: Premium Pass orqali ro'yxatdan o'tish

source: Групповая сессия обратной связи с приглашенными экспертами
uz: Taklif qilingan ekspertlar bilan guruh tarkibida fikr-mulohaza sessiyasi

source: Стандартное участие в PizzaPitch (при условии прохождения отбора)
uz: PizzaPitchda standart ishtirok etish (tanlovdan o'tish sharti bilan)

source: Регистрация с Standard Pass
uz: Standard Pass orqali ro'yxatdan o'tish

source: PizzaPitch — это уникальная платформа продвижения, которая объединяет основателей стартапов, предпринимателей, менторов и экспертов в одном месте для поддержки инноваций и развития бизнеса.
uz: PizzaPitch — bu innovatsiyalar va biznes rivojini qo'llab-quvvatlash uchun startap asoschilari, tadbirkorlar, mentorlar va ekspertlarni bir maskanda jamlovchi noyob platforma.

source: Участники также могут принимать участие в тренингах и расширять свои деловые связи, находя потенциальных партнеров или инвесторов.
uz: Qatnashchilar treninglarda ishtirok etib, potentsial sheriklar yoki investorlarni topish hisobiga o‘z biznes aloqalarini rivojlantirish imkoniyatiga ega bo‘lishadi.

source: Наши мероприятия
uz: Bizning tadbirlar

source: Наши партнеры
uz: Bizning hamkorlar

source: Наши менторы
uz: Bizning mentorlar

source: Будьте в курсе всех новостей
uz: Barcha yangiliklardan xabardor bo'ling.

source: Подпишитесь на наш телеграм канал и будьте в курсе всех актуальных новостей или свяжитесь с нами.
uz: Telegram kanalimizga obuna bo'ling va barcha dolzarb yangiliklardan xabardor bo'ling yoki biz bilan bog'laning.

source: Написать нам
uz: Biz bilan bog'laning

source: Подписаться
uz: Obuna bo'lish

source: Платформа PizzaPitch реализуется при технической и программной поддержке
uz: PizzaPitch platformasi O'zbekistondagi

source: ПРООН Узбекистан
uz: BMT Taraqqiyot Dasturining amaliy ko'magi asosida amalga oshiriladi.
